export const banglaFeaturesData = [
  {
    title: "ব্যবসায়িক সমাধানের বিশাল সম্ভার",
    description:
      "বিশ্বজুড়ে বিপুল পরিসরের পণ্য ও সরবরাহকারীদের মধ্য থেকে আপনার ব্যবসার জন্য উপযুক্ত পণ্য এবং সরবরাহকারী খুঁজুন।",
    icon: "/assets/featureIcons/brand-zapier.png",
  },
  {
    title: "গ্যারান্টিযুক্ত মান ও নিরাপদ লেনদেন",
    description:
      "নিরাপদ লেনদেনের মাধ্যমে অর্থপ্রদান থেকে ডেলিভারি পর্যন্ত সম্পূর্ণ সুরক্ষার সাথে, যাচাইকৃত সরবরাহকারীদের সাথে মানসম্পন্ন পণ্য নিশ্চিত করুন।",
    icon: "/assets/featureIcons/circle-dashed-check.png",
  },
  {
    title: "সুবিস্তৃত ট্রেডিং প্ল্যাটফর্ম",
    description:
      "একটি প্ল্যাটফর্মেই পণ্য ও সরবরাহকারী অনুসন্ধান থেকে অর্ডার ব্যবস্থাপনা, অর্থপ্রদান এবং ডেলিভারি পর্যন্ত আপনার ব্যবসা পরিচালনা সহজতর করুন।",
    icon: "/assets/featureIcons/presentation-analytics.png",
  },
  {
    title: "ব্যক্তিগতকৃত ট্রেডিং অভিজ্ঞতা",
    description:
      "আপনার ব্যবসার প্রতিটি ধাপে উন্নতির জন্য এক্সক্লুসিভ ছাড়, বর্ধিত সুরক্ষা এবং বিশেষ সহায়তার মতো বিশেষ সুবিধা উপভোগ করুন।",
    icon: "/assets/featureIcons/user-check.png",
  },
];
